Repository: zagamaza/splitty
Catalog: ios/Splitty/Localizable.xcstrings
Source language: ru
Languages: de, en, es, fr, it, ja, ko, pt_br, zh_hans

source: в группе «%@»
de: in „%@“
en: in “%@”
es: en «%@»
fr: dans « %@ »
it: in “%@”
ja: 「%@」で
ko: 「%@」에서
pt_br: em “%@”
zh_hans: 在「%@」中

source: добавил(а) «%@» в группе «%@»
de: hat „%1$@“ in „%2$@“ hinzugefügt
en: added “%1$@” in “%2$@”
es: añadió «%1$@» en «%2$@»
fr: a ajouté « %1$@ » dans « %2$@ »
it: ha aggiunto “%1$@” in “%2$@”
ja: さんが「%2$@」に「%1$@」を追加しました
ko: 「%2$@」에 「%1$@」을(를) 추가했습니다
pt_br: adicionou “%1$@” em “%2$@”
zh_hans: 在「%2$@」中添加了「%1$@」

source: заплатил(а)
de: hat bezahlt
en: paid
es: pagó
fr: a payé
it: ha pagato
ja: さんが支払いました
ko: 님이 결제했습니다
pt_br: pagou
zh_hans: 支付了

source: заплатил(а) вам
de: hat dir zurückgezahlt
en: paid you
es: te pagó
fr: vous a payé
it: ti ha pagato
ja: さんがあなたに支払いました
ko: 님이 회원님께 지급했습니다
pt_br: pagou a você
zh_hans: 向你支付了

source: на всех
de: auf alle
en: between everyone
es: entre todos
fr: entre tous
it: tra tutti
ja: 全員で
ko: 전원이 균등하게
pt_br: entre todos
zh_hans: 由所有人平摊

source: съеденному
de: zum Verzehr
en: to what each ate
es: a lo consumido
fr: à ce qui a été consommé
it: in base a quanto ha consumato ciascuno
ja: 食べた分に応じて
ko: 각자 먹은 만큼
pt_br: pelo que cada um consumiu
zh_hans: 按各自消费

source: %@ (вы)
de: %@ (du)
en: %@ (you)
es: %@ (tú)
fr: %@ (vous)
it: %@ (tu)
ja: %@（あなた）
ko: %@(회원님)
pt_br: %@ (você)
zh_hans: %@（你）

source: %@ / %lld = %@ с человека
de: %1$@ / %2$lld = %3$@ pro Person
en: %1$@ / %2$lld = %3$@ each
es: %1$@ / %2$lld = %3$@ por persona
fr: %1$@ / %2$lld = %3$@ par personne
it: %1$@ ÷ %2$lld = %3$@ a testa
ja: %1$@ ÷ %2$lld = 1人あたり %3$@
ko: %1$@ ÷ %2$lld = 1인당 %3$@
pt_br: %1$@ ÷ %2$lld = %3$@ por pessoa
zh_hans: %1$@ ÷ %2$lld = 每人 %3$@

source: %@ · пароль не задан
de: %@ · kein Passwort gesetzt
en: %@ · no password set
es: %@ · sin contraseña
fr: %@ · aucun mot de passe
it: %@ · password non impostata
ja: %@・パスワード未設定
ko: %@ · 비밀번호 미설정
pt_br: %@ · sem senha definida
zh_hans: %@ · 未设置密码

source: %@ в месяц
de: %@ pro Monat
en: %@ per month
es: %@ al mes
fr: %@ par mois
it: %@ al mese
ja: 月 %@
ko: 월 %@
pt_br: %@ por mês
zh_hans: 每月 %@

source: %@ добавил вас в группу «%@»
de: %1$@ hat dich zu „%2$@“ hinzugefügt
en: %1$@ added you to “%2$@”
es: %1$@ te añadió a «%2$@»
fr: %1$@ t’a ajouté à « %2$@ »
it: %1$@ ti ha aggiunto a “%2$@”
ja: %1$@ さんがあなたを「%2$@」に追加しました
ko: %1$@ 님이 회원님을 「%2$@」에 추가했습니다
pt_br: %1$@ adicionou você a “%2$@”
zh_hans: %1$@ 把你加入了「%2$@」

source: %@ должен(на) вам
de: %@ schuldet dir
en: %@ owes you
es: %@ te debe
fr: %@ vous doit
it: %@ ti deve
ja: %@ さんがあなたに借りています
ko: %@ 님이 회원님께 빚졌습니다
pt_br: %@ deve a você
zh_hans: %@ 欠你

source: %@ должен(на) — %@
de: %1$@ schuldet — %2$@
en: %1$@ owes — %2$@
es: %1$@ debe — %2$@
fr: %1$@ doit — %2$@
it: %1$@ deve — %2$@
ja: %1$@ さんの借り — %2$@
ko: %1$@ 님의 빚 — %2$@
pt_br: %1$@ deve — %2$@
zh_hans: %1$@ 欠 — %2$@

source: %@ за %@. Подписка продлевается автоматически, отменить можно в настройках Apple ID
de: %1$@ pro %2$@. Verlängert sich automatisch, Kündigung in den Apple-ID-Einstellungen
en: %1$@ per %2$@. Renews automatically; cancel anytime in your Apple ID settings
es: %1$@ por %2$@. Se renueva automáticamente; cancela en los ajustes de tu Apple ID
fr: %1$@ par %2$@. Renouvellement automatique, résiliable dans les réglages Apple ID
it: %1$@ ogni %2$@. Si rinnova automaticamente; puoi disdire quando vuoi nelle impostazioni dell’ID Apple
ja: %2$@ あたり %1$@。自動更新されます。解約は Apple ID の設定からいつでも可能です
ko: %2$@당 %1$@입니다. 자동으로 갱신되며 Apple ID 설정에서 언제든지 해지할 수 있습니다
pt_br: %1$@ por %2$@. Renova automaticamente; cancele quando quiser nos ajustes do Apple ID
zh_hans: 每%2$@ %1$@。自动续订，可随时在 Apple ID 设置中取消

source: %@ заплатил(а) %@
de: %1$@ hat %2$@ bezahlt
en: %1$@ paid %2$@
es: %1$@ pagó %2$@
fr: %1$@ a payé %2$@
it: %1$@ ha pagato %2$@
ja: %1$@ さんが %2$@ を支払いました
ko: %1$@ 님이 %2$@을(를) 결제했습니다
pt_br: %1$@ pagou %2$@
zh_hans: %1$@ 支付了 %2$@

source: %@ заплатил(а) вам
de: %@ hat dir zurückgezahlt
en: %@ paid you
es: %@ te pagó
fr: %@ vous a payé
it: %@ ti ha pagato
ja: %@ さんがあなたに支払いました
ko: %@ 님이 회원님께 지급했습니다
pt_br: %@ pagou a você
zh_hans: %@ 向你支付了

source: %@ отдал(а) вам
de: %@ hat dir bezahlt
en: %@ paid you
es: %@ te ha pagado
fr: %@ t'a remboursé
it: %@ ti ha pagato
ja: %@ さんがあなたに返しました
ko: %@ 님이 회원님에게 갚았습니다
pt_br: %@ pagou você
zh_hans: %@ 已还款给你

source: %@ отдал(а) — %@
de: %@ hat bezahlt — %@
en: %@ paid — %@
es: %@ ha pagado — %@
fr: %@ a remboursé — %@
it: %@ ha pagato — %@
ja: %@ さんが返しました — %@
ko: %@ 님이 갚았습니다 — %@
pt_br: %@ pagou — %@
zh_hans: %@ 已还款 — %@

source: %@ платит вам
de: %@ zahlt dir
en: %@ pays you
es: %@ te paga
fr: %@ vous paie
it: %@ ti paga
ja: %@ さんがあなたに支払います
ko: %@ 님이 회원님께 지급합니다
pt_br: %@ paga a você
zh_hans: %@ 付给你

source: %@ платит — %@
de: %1$@ zahlt — %2$@
en: %1$@ pays — %2$@
es: %1$@ paga — %2$@
fr: %1$@ paie — %2$@
it: %1$@ paga — %2$@
ja: %1$@ さんが支払い — %2$@
ko: %1$@ 님이 결제 — %2$@
pt_br: %1$@ paga — %2$@
zh_hans: %1$@ 支付 — %2$@

source: %@ приглашает вас вернуться в «%@»
de: %1$@ lädt dich zurück zu „%2$@“ ein
en: %1$@ invites you back to “%2$@”
es: %1$@ te invita a volver a «%2$@»
fr: %1$@ t'invite à revenir dans « %2$@ »
it: %1$@ ti invita a tornare in “%2$@”
ja: %1$@ さんが「%2$@」への復帰に招待しています
ko: %1$@ 님이 「%2$@」에 다시 초대했습니다
pt_br: %1$@ convida você a voltar para “%2$@”
zh_hans: %1$@ 邀请你回到「%2$@」

source: %@ убран(а) из группы
de: %@ wurde aus der Gruppe entfernt
en: %@ removed from the group
es: %@ ya no está en el grupo
fr: %@ a été retiré du groupe
it: %@ è stato rimosso dal gruppo
ja: %@ さんをグループから外しました
ko: %@ 님을 그룹에서 내보냈습니다
pt_br: %@ foi removido do grupo
zh_hans: 已把 %@ 移出群组

source: %@ фиксом · остальное поровну
de: %@ fest · der Rest gleichmäßig
en: %@ fixed · the rest equally
es: %@ fijo · el resto a partes iguales
fr: %@ fixe · le reste à parts égales
it: %@ fisso · il resto in parti uguali
ja: %@ は固定・残りは均等
ko: %@은(는) 고정 금액 · 나머지는 균등
pt_br: %@ fixo · o resto igualmente
zh_hans: %@ 固定金额 · 其余平摊

source: %lld поз.
de: %lld Positionen
en: %lld items
es: %lld líneas
fr: %lld lignes
it: %lld voci
ja: %lld 品
ko: %lld개 항목
pt_br: %lld itens
zh_hans: %lld 项

source: %lld участников
de: %lld Mitglieder
en: %lld members
es: %lld miembros
fr: %lld membres
it: %lld partecipanti
ja: %lld 人
ko: %lld명
pt_br: %lld participantes
zh_hans: %lld 人

source: %lld шт · %@ за шт
de: %1$lld Stk. · %2$@ pro Stück
en: %1$lld pcs · %2$@ each
es: %1$lld u. · %2$@ cada una
fr: %1$lld pièces · %2$@ l’unité
it: %1$lld pz · %2$@ l’uno
ja: %1$lld 個・1個あたり %2$@
ko: %1$lld개 · 개당 %2$@
pt_br: %1$lld un · %2$@ cada
zh_hans: %1$lld 件 · 每件 %2$@

source: +%@ сбор
de: +%@ Zuschlag
en: +%@ surcharge
es: +%@ recargo
fr: +%@ supplément
it: +%@ di supplemento
ja: +%@ の手数料
ko: +%@ 수수료
pt_br: +%@ de taxa
zh_hans: +%@ 服务费

source: 1 перевод
de: 1 Überweisung
en: 1 transfer
es: 1 transferencia
fr: 1 virement
it: 1 trasferimento
ja: 送金 1 件
ko: 송금 1건
pt_br: 1 transferência
zh_hans: 1 笔转账

source: 2 перевода
de: 2 Überweisungen
en: 2 transfers
es: 2 transferencias
fr: 2 virements
it: 2 trasferimenti
ja: 送金 2 件
ko: 송금 2건
pt_br: 2 transferências
zh_hans: 2 笔转账

source: 2 поз.
de: 2 Pos.
en: 2 items
es: 2 art.
fr: 2 art.
it: 2 voci
ja: 2 品
ko: 2개 항목
pt_br: 2 itens
zh_hans: 2 项

source: 200 + 100 Бори
de: 2,00 € + 1,00 € von Boris
en: $2.00 + Boris’s $1.00
es: 2,00 € + 1,00 € de Boris
fr: 2,00 € + 1,00 € de Boris
it: € 2,00 + € 1,00 di Boris
ja: ¥200 + ボリスの ¥100
ko: ₩2,000 + 보리스 님의 ₩1,000
pt_br: R$ 20,00 + R$ 10,00 do Boris
zh_hans: ¥20.00 + 鲍里斯的 ¥10.00

source: Apple не вернул данные для входа. Попробуйте ещё раз
de: Apple hat keine Anmeldedaten zurückgegeben. Bitte versuche es erneut
en: Apple didn’t return the sign-in details. Please try again
es: Apple no devolvió los datos de inicio de sesión. Inténtalo de nuevo
fr: Apple n’a pas renvoyé les données de connexion. Réessayez
it: Apple non ha restituito i dati di accesso. Riprova
ja: Apple からサインイン情報が返されませんでした。もう一度お試しください
ko: Apple에서 로그인 정보를 반환하지 않았습니다. 다시 시도해 주십시오
pt_br: A Apple não retornou os dados de login. Tente novamente
zh_hans: Apple 未返回登录信息，请重试

source: Apple не вернул данные для привязки. Попробуйте ещё раз
de: Apple hat keine Daten zum Verknüpfen zurückgegeben. Bitte versuche es erneut
en: Apple didn’t return the details needed to link. Please try again
es: Apple no devolvió los datos para vincular. Inténtalo de nuevo
fr: Apple n’a pas renvoyé les données de liaison. Réessayez
it: Apple non ha restituito i dati necessari per il collegamento. Riprova
ja: Apple から連携に必要な情報が返されませんでした。もう一度お試しください
ko: Apple에서 연결에 필요한 정보를 반환하지 않았습니다. 다시 시도해 주십시오
pt_br: A Apple não retornou os dados necessários para vincular. Tente novamente
zh_hans: Apple 未返回绑定所需的信息，请重试

source: Apple не подтвердил вход. Попробуйте ещё раз
de: Apple hat die Anmeldung nicht bestätigt. Bitte versuche es erneut
en: Apple didn’t confirm the sign-in. Please try again
es: Apple no confirmó el inicio de sesión. Inténtalo de nuevo
fr: Apple n’a pas confirmé la connexion. Réessayez
it: Apple non ha confermato l’accesso. Riprova
ja: Apple がサインインを確認できませんでした。もう一度お試しください
ko: Apple이 로그인을 확인하지 못했습니다. 다시 시도해 주십시오
pt_br: A Apple não confirmou o login. Tente novamente
zh_hans: Apple 未确认登录，请重试

source: Email и пароль
de: E-Mail und Passwort
en: Email and password
es: Correo y contraseña
fr: E-mail et mot de passe
it: Email e password
ja: メールとパスワード
ko: 이메일과 비밀번호
pt_br: E-mail e senha
zh_hans: 邮箱和密码

source: Google не вернул данные для входа. Попробуйте ещё раз
de: Google hat keine Anmeldedaten zurückgegeben. Bitte versuche es erneut
en: Google didn’t return the sign-in details. Please try again
es: Google no devolvió los datos de inicio de sesión. Inténtalo de nuevo
fr: Google n’a pas renvoyé les données de connexion. Réessayez
it: Google non ha restituito i dati di accesso. Riprova
ja: Google からサインイン情報が返されませんでした。もう一度お試しください
ko: Google에서 로그인 정보를 반환하지 않았습니다. 다시 시도해 주십시오
pt_br: O Google não retornou os dados de login. Tente novamente
zh_hans: Google 未返回登录信息，请重试

source: Google не подтвердил вход. Попробуйте ещё раз
de: Google hat die Anmeldung nicht bestätigt. Bitte versuche es erneut
en: Google didn’t confirm the sign-in. Please try again
es: Google no confirmó el inicio de sesión. Inténtalo de nuevo
fr: Google n’a pas confirmé la connexion. Réessayez
it: Google non ha confermato l’accesso. Riprova
ja: Google がサインインを確認できませんでした。もう一度お試しください
ko: Google이 로그인을 확인하지 못했습니다. 다시 시도해 주십시오
pt_br: O Google não confirmou o login. Tente novamente
zh_hans: Google 未确认登录，请重试

source: Splitor только ведёт учёт
de: Splitor führt nur die Abrechnung
en: Splitor only keeps the books
es: Splitor solo lleva las cuentas
fr: Splitor ne fait que tenir les comptes
it: Splitor tiene solo i conti
ja: Splitor は記録するだけです
ko: Splitor는 기록만 합니다
pt_br: O Splitor só faz as contas
zh_hans: Splitor 只负责记账

source: Splitty делит каждый расход на участников. Ужин 600 на троих — по 200, такси 300 — по 100.
de: Splitty teilt jede Ausgabe unter den Teilnehmern auf. Abendessen für 6,00 € durch drei sind je 2,00 €, Taxi für 3,00 € je 1,00 €.
en: Splitty divides every expense among the members. A $6.00 dinner for three is $2.00 each, a $3.00 taxi is $1.00 each.
es: Splitty divide cada gasto entre los participantes. Una cena de 6,00 € entre tres son 2,00 € cada uno; un taxi de 3,00 €, 1,00 € cada uno.
fr: Splitty répartit chaque dépense entre les participants. Un dîner à 6,00 € pour trois, c’est 2,00 € chacun ; un taxi à 3,00 €, 1,00 € chacun.
it: Splitty divide ogni spesa tra i partecipanti. Una cena da € 6,00 per tre fa € 2,00 a testa, un taxi da € 3,00 fa € 1,00 a testa.
ja: Splitty はすべての支出をメンバーで分割します。夕食 600円 を3人なら1人 200円、タクシー 300円 なら1人 100円です。
ko: Splitty는 모든 지출을 참여자에게 나눕니다. 3인 ₩6,000 저녁은 1인 ₩2,000, ₩3,000 택시는 1인 ₩1,000입니다.
pt_br: O Splitty divide cada despesa entre os participantes. Um jantar de R$ 60,00 para três fica R$ 20,00 por pessoa; um táxi de R$ 30,00, R$ 10,00 cada.
zh_hans: Splitty 会把每笔支出分摊给成员。三人 ¥60.00 的晚餐每人 ¥20.00，¥30.00 的打车每人 ¥10.00。

source: Splitty только записывает: деньги передайте наличными или переводом
de: Splitty hält es nur fest: Das Geld übergibst du bar oder per Überweisung
en: Splitty only records it: hand over the money in cash or by transfer
es: Splitty solo lo anota: el dinero lo entregas en efectivo o por transferencia
fr: Splitty ne fait que l’enregistrer : l’argent se remet en espèces ou par virement
it: Splitty si limita a registrare: i soldi passateveli in contanti o con un bonifico
ja: Splitty は記録するだけです。お金は現金または送金でお渡しください
ko: Splitty는 기록만 합니다. 금액은 현금이나 송금으로 직접 전달해 주십시오
pt_br: O Splitty apenas registra: entregue o dinheiro em espécie ou por transferência
zh_hans: Splitty 只做记录：请用现金或转账把钱交给对方

source: Telegram не подтвердил вход. Попробуйте ещё раз
de: Telegram hat die Anmeldung nicht bestätigt. Bitte versuche es erneut
en: Telegram didn't confirm the sign-in. Please try again
es: Telegram no confirmó el inicio de sesión. Inténtalo de nuevo
fr: Telegram n'a pas confirmé la connexion. Réessayez
it: Telegram non ha confermato l’accesso. Riprova
ja: Telegram がサインインを確認できませんでした。もう一度お試しください
ko: Telegram이 로그인을 확인하지 못했습니다. 다시 시도해 주십시오
pt_br: O Telegram não confirmou o login. Tente novamente
zh_hans: Telegram 未确认登录，请重试

source: «%@» — это %@. Запомнил, больше не спрошу
de: „%1$@“ ist %2$@. Gemerkt, ich frage nicht noch mal
en: “%1$@” is %2$@. Got it, I won’t ask again
es: «%1$@» es %2$@. Anotado, no lo volveré a preguntar
fr: « %1$@ », c’est %2$@. C’est noté, je ne redemanderai plus
it: “%1$@” è %2$@. Annotato, non te lo chiedo più
ja: 「%1$@」は %2$@ さんですね。覚えましたので、次からは伺いません
ko: 「%1$@」은(는) %2$@ 님이군요. 기억했으니 다시 여쭙지 않겠습니다
pt_br: “%1$@” é %2$@. Anotado, não pergunto de novo
zh_hans: 「%1$@」是 %2$@。已记住，不再询问

source: «Поровну» отбросит позиции чека и поделит сумму на всех участников поровну. Вернуть можно кнопкой «Отменить»
de: „Gleichmäßig“ verwirft die Belegpositionen und teilt den Betrag gleichmäßig auf alle Mitglieder auf. Mit „Rückgängig“ holst du sie zurück
en: “Equally” drops the receipt items and splits the amount evenly between all members. You can bring them back with “Undo”
es: «A partes iguales» descarta las líneas del recibo y reparte el importe entre todos los miembros. Puedes recuperarlas con «Deshacer»
fr: « À parts égales » abandonne les lignes du ticket et répartit le montant entre tous les membres. Vous pouvez revenir en arrière avec « Annuler »
it: “In parti uguali” elimina le voci dello scontrino e divide l’importo tra tutti i partecipanti. Puoi tornare indietro con “Annulla”
ja: 「均等」を選ぶとレシートの品目は破棄され、合計が全員で均等に分割されます。「取り消す」で元に戻せます
ko: 「균등」을 선택하면 영수증 항목이 삭제되고 총액이 모든 참여자에게 균등하게 분배됩니다. 「실행 취소」로 되돌릴 수 있습니다
pt_br: “Igualmente” descarta os itens do recibo e divide o valor por igual entre todos. Você pode voltar atrás em “Desfazer”
zh_hans: 选择「平摊」会舍弃小票上的项目，把总额在所有成员之间平均分配。可用「撤销」恢复

source: «Ужин 3200, делим на четверых»
de: „Abendessen 32,00 €, durch vier geteilt“
en: “Dinner $32.00, split four ways”
es: «Cena 32,00 €, dividida entre cuatro»
fr: « Dîner 32,00 €, partagé en quatre »
it: “Cena da € 32,00, divisa in quattro”
ja: 「夕食 3,200円、4人で割って」
ko: 「저녁 ₩32,000, 네 명이서 나누기」
pt_br: “Jantar de R$ 320,00, dividido por quatro”
zh_hans: 「晚餐 ¥320，四个人分」

source: · осталось %lld с
de: · noch %lld s
en: · %lld s left
es: · quedan %lld s
fr: · %lld s restantes
it: · mancano %lld s
ja: ・残り %lld 秒
ko: · %lld초 남음
pt_br: · faltam %lld s
zh_hans: · 剩余 %lld 秒

source: · по суммам
de: · nach Beträgen
en: · by amounts
es: · por importes
fr: · par montants
it: · per importi
ja: ・金額で指定
ko: · 금액별
pt_br: · por valores
zh_hans: · 按金额

source: · поровну
de: · gleichmäßig
en: · equally
es: · a partes iguales
fr: · à parts égales
it: · in parti uguali
ja: ・均等
ko: · 균등
pt_br: · igualmente
zh_hans: · 平摊

source: А
de: A
en: A
es: A
fr: A
it: A
ja: A
ko: A
pt_br: A
zh_hans: A

source: Аккаунт удалён, но очистка данных не завершена. Нажмите «Удалить аккаунт» ещё раз, чтобы её доделать
de: Das Konto ist gelöscht, aber das Aufräumen der Daten ist nicht abgeschlossen. Tippe erneut auf „Konto löschen“, um es zu beenden
en: The account is deleted, but clearing the data isn’t finished. Tap “Delete account” again to complete it
es: La cuenta está eliminada, pero la limpieza de datos no ha terminado. Pulsa «Eliminar cuenta» otra vez para completarla
fr: Le compte est supprimé, mais le nettoyage des données n’est pas terminé. Touchez de nouveau « Supprimer le compte » pour le finir
it: L’account è stato eliminato, ma la cancellazione dei dati non è finita. Tocca di nuovo “Elimina account” per completarla
ja: アカウントは削除されましたが、データの消去が完了していません。「アカウントを削除」をもう一度タップして完了してください
ko: 계정은 삭제되었지만 데이터 정리가 완료되지 않았습니다. 「계정 삭제」를 다시 눌러 완료해 주십시오
pt_br: A conta foi excluída, mas a limpeza dos dados não terminou. Toque em “Excluir conta” novamente para concluir
zh_hans: 账号已删除，但数据清理尚未完成。请再次点按「删除账号」以完成

source: Активна
de: Aktiv
en: Active
es: Activa
fr: Active
it: Attivo
ja: 有効
ko: 사용 중
pt_br: Ativa
zh_hans: 有效

source: Активна до %@
de: Aktiv bis %@
en: Active until %@
es: Activa hasta el %@
fr: Active jusqu'au %@
it: Attiva fino al %@
ja: %@ まで有効
ko: %@까지 유효
pt_br: Ativa até %@
zh_hans: 有效期至 %@

source: Ане
de: Anna
en: Anna
es: Ana
fr: Anna
it: Anna
ja: アンナ
ko: 안나
pt_br: Anna
zh_hans: 安娜

source: Аня
de: Anna
en: Anna
es: Ana
fr: Anna
it: Anna
ja: アンナ
ko: 안나
pt_br: Anna
zh_hans: 安娜

source: Архив
de: Archiv
en: Archive
es: Archivo
fr: Archives
it: Archivio
ja: アーカイブ
ko: 보관함
pt_br: Arquivo
zh_hans: 归档

source: Архив пуст
de: Das Archiv ist leer
en: Archive is empty
es: El archivo está vacío
fr: Les archives sont vides
it: L’archivio è vuoto
ja: アーカイブは空です
ko: 보관함이 비어 있습니다
pt_br: O arquivo está vazio
zh_hans: 归档为空

source: Архив скрывает группу из списка только у вас. Операции и долги сохраняются.
de: Das Archiv blendet die Gruppe nur bei dir aus. Vorgänge und Schulden bleiben erhalten.
en: Archiving hides the group from your list only. Operations and debts are kept.
es: Archivar oculta el grupo solo en tu lista. Las operaciones y las deudas se conservan.
fr: L'archivage retire le groupe de votre liste uniquement. Les opérations et les dettes sont conservées.
it: L’archiviazione nasconde il gruppo solo dal tuo elenco. Spese e debiti restano.
ja: アーカイブすると、そのグループはあなたの一覧からのみ非表示になります。支出と貸し借りはそのまま残ります。
ko: 보관하면 해당 그룹은 회원님의 목록에서만 숨겨집니다. 지출과 빚은 그대로 유지됩니다.
pt_br: Arquivar esconde o grupo apenas da sua lista. As despesas e as dívidas continuam guardadas.
zh_hans: 归档只会把该群组从你的列表中隐藏，支出和欠款都会保留。

source: Архивировать
de: Archivieren
en: Archive
es: Archivar
fr: Archiver
it: Archivia
ja: アーカイブする
ko: 보관
pt_br: Arquivar
zh_hans: 归档

source: Архивные группы появятся здесь
de: Hier erscheinen archivierte Gruppen
en: Archived groups will appear here
es: Aquí aparecerán los grupos archivados
fr: Les groupes archivés apparaîtront ici
it: I gruppi archiviati compariranno qui
ja: アーカイブしたグループがここに表示されます
ko: 보관한 그룹이 여기에 표시됩니다
pt_br: Os grupos arquivados aparecerão aqui
zh_hans: 归档的群组会显示在这里

source: Б
de: B
en: B
es: B
fr: B
it: B
ja: B
ko: B
pt_br: B
zh_hans: B

source: Балансы
de: Salden
en: Balances
es: Saldos
fr: Soldes
it: Saldi
ja: 残高
ko: 잔액
pt_br: Saldos
zh_hans: 余额

source: Без Splitty
de: Ohne Splitty
en: Without Splitty
es: Sin Splitty
fr: Sans Splitty
it: Senza Splitty
ja: Splitty なしの場合
ko: Splitty가 없다면
pt_br: Sem o Splitty
zh_hans: 不用 Splitty

source: Бесплатные вернутся через %lld ч. Plus снимает суточный лимит совсем
de: Die kostenlosen kommen in %lld Std. zurück. Plus hebt das Tageslimit ganz auf
en: The free ones are back in %lld h. Plus removes the daily limit entirely
es: Los gratuitos vuelven en %lld h. Plus elimina el límite diario por completo
fr: Les gratuites reviennent dans %lld h. Plus supprime complètement la limite quotidienne
it: Quelli gratuiti tornano tra %lld h. Plus toglie del tutto il limite giornaliero
ja: 無料分は %lld 時間後に回復します。Plus なら1日の上限がなくなります
ko: 무료 횟수는 %lld시간 뒤에 회복됩니다. Plus를 이용하시면 일일 제한이 사라집니다
pt_br: As gratuitas voltam em %lld h. O Plus tira o limite diário de vez
zh_hans: 免费次数将在 %lld 小时后恢复。Plus 可完全取消每日上限

source: Бесплатные скоро вернутся. Plus снимает суточный лимит совсем
de: Die kostenlosen kommen bald zurück. Plus hebt das Tageslimit ganz auf
en: The free ones are back soon. Plus removes the daily limit entirely
es: Los gratuitos vuelven pronto. Plus elimina el límite diario por completo
fr: Les gratuites reviennent bientôt. Plus supprime complètement la limite quotidienne
it: Quelli gratuiti tornano presto. Plus toglie del tutto il limite giornaliero
ja: 無料分はまもなく回復します。Plus なら1日の上限がなくなります
ko: 무료 횟수는 곧 회복됩니다. Plus를 이용하시면 일일 제한이 사라집니다
pt_br: As gratuitas voltam em breve. O Plus tira o limite diário de vez
zh_hans: 免费次数很快恢复。Plus 可完全取消每日上限

source: Бесплатный тариф · %lld распознаваний в день
de: Gratis-Tarif · %lld Erkennungen pro Tag
en: Free plan · %lld recognitions per day
es: Plan gratis · %lld reconocimientos al día
fr: Forfait gratuit · %lld reconnaissances par jour
it: Piano gratuito · %lld riconoscimenti al giorno
ja: 無料プラン・1日 %lld 回の認識
ko: 무료 요금제 · 하루 %lld회 인식
pt_br: Plano gratuito · %lld reconhecimentos por dia
zh_hans: 免费版 · 每天 %lld 次识别

source: Боре
de: Boris
en: Boris
es: Boris
fr: Boris
it: Boris
ja: ボリス
ko: 보리스
pt_br: Boris
zh_hans: 鲍里斯

source: Боря
de: Boris
en: Boris
es: Boris
fr: Boris
it: Boris
ja: ボリス
ko: 보리스
pt_br: Boris
zh_hans: 鲍里斯

source: В архив
de: Archivieren
en: Archive
es: Archivar
fr: Archiver
it: Archivia
ja: アーカイブへ
ko: 보관함으로
pt_br: Arquivar
zh_hans: 归档

source: В валюте группы показываются все её суммы: расходы, долги и итоги.
de: Alle Beträge der Gruppe werden in ihrer Währung angezeigt: Ausgaben, Schulden und Auswertungen.
en: All of the group's amounts are shown in its currency: expenses, debts and totals.
es: Todos los importes del grupo se muestran en su moneda: gastos, deudas y totales.
fr: Tous les montants du groupe sont affichés dans sa devise : dépenses, dettes et bilans.
it: Tutti gli importi del gruppo sono mostrati nella sua valuta: spese, debiti e totali.
ja: グループの通貨で、支出・貸し借り・合計のすべての金額が表示されます。
ko: 그룹의 모든 금액은 해당 통화로 표시됩니다. 지출, 빚, 합계 모두 해당됩니다.
pt_br: Todos os valores do grupo aparecem na moeda dele: despesas, dívidas e totais.
zh_hans: 群组的所有金额都以其货币显示：支出、欠款和合计。

source: В группе только вы
de: Du bist allein in der Gruppe
en: You're the only one here
es: No hay nadie más en el grupo
fr: Il n'y a que vous dans le groupe
it: Nel gruppo ci sei solo tu
ja: このグループにはあなただけです
ko: 그룹에 회원님만 있습니다
pt_br: Só você está no grupo
zh_hans: 群组里只有你

source: В какой группе погасить?
de: In welcher Gruppe möchtest du begleichen?
en: Which group do you want to settle in?
es: ¿En qué grupo quieres saldar?
fr: Dans quel groupe voulez-vous régler ?
it: In quale gruppo vuoi saldare?
ja: どのグループで精算しますか？
ko: 어느 그룹에서 정산하시겠습니까?
pt_br: Em qual grupo você quer acertar?
zh_hans: 要在哪个群组结算？

source: В этой группе накопилось слишком много расходов. Заведите новую — старая останется доступной для чтения
de: In dieser Gruppe haben sich zu viele Ausgaben angesammelt. Lege eine neue an — die alte bleibt lesbar
en: This group has piled up too many expenses. Start a new one — the old one stays readable
es: Este grupo acumula demasiados gastos. Crea uno nuevo: el antiguo seguirá disponible para leer
fr: Ce groupe a accumulé trop de dépenses. Créez-en un nouveau — l’ancien restera consultable
it: Questo gruppo ha accumulato troppe spese. Creane uno nuovo: il vecchio resta consultabile
ja: このグループには支出が溜まりすぎました。新しいグループを作成してください。古いグループは閲覧のみ可能です
ko: 이 그룹에 지출이 너무 많이 쌓였습니다. 새 그룹을 만들어 주십시오. 기존 그룹은 계속 열람할 수 있습니다
pt_br: Este grupo acumulou despesas demais. Crie um novo — o antigo continua disponível para leitura
zh_hans: 这个群组的支出太多了。请新建一个，旧群组仍可查看

source: ВАМ ПЕРЕВОДИТЬ
de: DU ÜBERWEIST
en: YOU TRANSFER
es: TÚ TRANSFIERES
fr: VOUS VIREZ
it: TU TRASFERISCI
ja: あなたが送金する
ko: 회원님이 송금
pt_br: VOCÊ TRANSFERE
zh_hans: 你需转账

source: Валюта
de: Währung
en: Currency
es: Moneda
fr: Devise
it: Valuta
ja: 通貨
ko: 통화
pt_br: Moeda
zh_hans: 货币
